Repository: OmegaT-L10N/es
Catalog: tm/Gnome localization/en-es.tmx
Source language: en
Languages: es

source: Move cards up to the Foundation when you can because the next deal may block it. However since cards in the Foundation are no longer in play, you may get stuck later needing that card. Hopefully this conundrum will be the most difficult one facing you today.
es: Mueva las cartas a la fundación cuando pueda ya que el próximo reparto puede bloquearlas. Sin embargo, puesto que las cartas de la fundación no se encuentran más en juego, puede atascase más tarde necesitando esa carta.

source: Eight Off
es: Ocho fuera

source: Four piles on the left. Built from Ace to King in suit.
es: Cuatro montones en la parte izquierda. Se construye del as al rey por palo.

source: Eight piles at top. Each reserve can only hold one card. The first four Reserve piles are each dealt one card at the beginning of the game.
es: Ocho montones en la parte superior. Cada reserva sólo puede contener una carta. Al comienzo de la partida se da una carta a cada uno de los primeros cuatro montones de la reserva.

source: Eight piles underneath the Reserves. The cards are dealt face up on to the Tableau, with six cards in each of the slots.
es: Ocho montones bajo la reserva. Las cartas se dan boca arriba en el tablero, con seis cartas por montón.

source: Elevator
es: Elevador

source: Top left pile. The rest of the deck is placed here after dealing on to the Tableau. Cards are turned over one at a time to Waste. No redeals.
es: Montón en la parte superior izquierda. El resto de la baraja se coloca aquí después de dar en el tablero. Las cartas se sacan de una en una a la basura. No hay repartos.

source: To be taken from Stock.
es: Para ser cogido del montón.

source: Deal face down seven overlapping rows starting with one card on the first row, increasing by one per row and staggering the piles as to achieve a pyramid. Flip bottom row.
es: Se dan cartas boca abajo en siete filas solapadas comenzando con una carta en la primera fila, incrementando una por fila y escalonando los montones para conseguir una pirámide. Se dan la vuelta las cartas de la fila inferior.

source: Move all cards to Waste.
es: Mueva todas las cartas a la basura.

source: All exposed cards in the pyramid are available for play. Build on to the Waste from these available cards whenever possible by playing a card with a rank immediately above or immediately below the rank of the top card in the Waste. Aces are both above Kings and below Deuces.
es: Todas las cartas expuestas están disponibles para el juego. Construye en la basura desde estas cartas disponibles siempre que sea posible jugando una carta con una de rango inmediatamente superior o inmediatamente inferior al rango de la carta de la basura. Los ases se ponen sobre los reyes y bajo los doses.

source: Cards can be flipped singly from the Stock to the Waste. There is no redeal.
es: Las cartas se pueden sacar de una en una desde el montón a la basura. No hay ningún reparto.

source: Each card removed from the pyramid scores one point.
es: Cada carta eliminada de la pirámide puntúa un tanto.

source: Maximum possible score: 28
es: Máxima puntuación posible: 28

source: Every pyramid needs a strong foundation. Get rid of the lower cards first, with an eye out to try to expose as many cards as possible.
es: Cada pirámide necesita una fundación fuerte. Monte las cartas inferiores primero, con vista a intentar maximizar el número de cartas expuestas tanto como sea posible.

source: Eliminator
es: Eliminador

source: Written by Wa (logicplace.com)
es: Escrito por Wa (logicplace.com)

source: Four piles. Deal 13 cards to each. (This is all of the cards.)
es: Cuatro montones. Se dan 13 cartas de cada uno. (Todas las cartas.)

source: Four to six empty slots that you build in either direction.
es: Del cuatro al seis eliminan los huevos que construye en cada dirección.

source: Move all cards to Foundation.
es: Mueva todas las cartas a la fundación.

source: Any card can be placed as the first card in the Foundation. Foundation piles can be built up or down from the top card's value, disregarding suit. Kings can be placed on Aces and vice versa.
es: Cualquier carta se puede poner como la primera carta de la fundación. Los montones de la fundación se pueden construir hacia arriba o hacia abajo del valor de la carta superior, independientemente del palo. Los reyes se pueden poner sobre los ases y viceversa.

source: Every card moved from the Tableau on top of a card in the Foundation scores one point.
es: Cada carta movida desde el tablero sobre una carta en la fundación puntúa un tanto.

source: Make sure to look at all the cards coming up, and be sure you're not going to lock any cards that are necessary to move the one on top.
es: Asegúrese de mirar todas las próximas cartas, y también de que no va a bloquear ninguna carta necesaria para mover encima de otra.

source: Escalator
es: Escalador

source: Top left pile. The rest of the deck is placed here after dealing on to the Tableau. Cards are turned over one at a time to Waste. No redeals
es: Montón en la parte superior izquierda. El resto de la baraja se coloca aquí después de dar en el tablero. Las cartas se sacan de una en una a la basura. No hay repartos.

source: Deal face up seven overlapping rows starting with one card on the first row, increasing by one per row and staggering the piles as to achieve a pyramid.
es: Se dan cartas boca arriba en siete filas solapadas comenzando con una carta en la primera fila, incrementando una carta por fila y escalonando los montones para conseguir una pirámide.

source: All exposed cards in the pyramid are available for play. Build on to the Waste from these available cards whenever possible by playing a card with a rank immediately above or immediately below the rack of the top card in the Waste. Aces are both above Kings and below Deuces.
es: Todas las cartas expuestas de la pirámide están disponibles para el juego. Construya en la basura con esas cartas disponibles, siempre que sea posible, colocando una carta con una de rango inmediatamente superior o inmediatamente inferior al rango de la carta de la basura. Los ases se colocan sobre los reyes y bajo los doses.

source: Cards are flipped singly from the Stock to the Waste. There is no redeal.
es: Las cartas se sacan de una en una del montón a la basura. No hay repartos.

source: Each card removed from the Tableau scores one point.
es: Cada carta eliminada del tablero puntúa un tanto.

source: Try to plan ahead so that you can make runs in the future.
es: Intente planear previamente para que pueda conseguir ráfagas en el futuro.

source: First Law
es: Primera ley

source: Top left pile. All cards are placed here in beginning. When emptied, cards are brought back from Tableau and put back in the Stock.
es: Montón en la parte superior izquierda. Todas las cartas se colocan aquí al principio. Cuando se vacía, las cartas se traen de vuelta desde el tablero y se reconstruye el montón.

source: Four piles on the right. Each deal from Stock will deal one card to each Tableau pile.
es: Cuatro montones en la parte derecha. Cada reparto del montón dará una carta a cada montón del tablero.

source: Clicking on the Stock will deal one card to each of the Tableau piles. If any of the cards showing in the Tableau are of the same rank, move the others on to the leftmost of the like cards. Empty piles can only be filled by an ensuing deal from Stock.
es: Al pulsar sobre el montón se dará una carta a cada montón del tablero. Si alguna de las cartas mostradas en el tablero es del mismo rango, muévalas a las cartas similares de más a la izquierda. Los montones vacíos solo se pueden rellenar con el consiguiente reparto del montón.

source: If at any point, all four cards showing are the same rank, they are removed.
es: Si en algún momento todas las cuatro cartas del mismo rango se muestran, entonces serán eliminadas.

source: When Stock is empty, the Tableau piles are gathered, right pile on left, and placed back into stock. The first card dealt will always be the first card dealt until it is removed. There are unlimited redeals.
es: Cuando el montón se vacíe, los montones del tablero se recogen, cada montón derecho a la izquierda y colocado de vuelta en el montón. La primera carta dada siempre será la primera carta dada hasta que ésta sea eliminada. Hay repartos ilimitados.

source: Each set of four cards removed scores one point.
es: Cada conjunto de cuatro cartas puntúa un tanto.

source: Maximum possible score: 13
es: Máxima puntuación posible: 13

source: Don't forget to use the brakes! This game might never end unless you decide carefully whether or not to make a move.
es: ¡No olvide usar los frenos! Este juego puede que no termine nunca a menos que decida si hacer o no un movimiento con cuidado.

source: Fortress
es: Fortaleza

source: Four piles in the middle. To be built up in suit from Ace to King. Cards in Foundation piles are no longer in play.
es: Cuatro montones en el medio. Se construyen ascendentemente por palo desde el as hasta el rey. Las cartas de la fundación no se consideran más en juego.

source: The Foundations are built up from Ace to King in suit. Cards in Foundation piles are no longer in play.
es: La fundación se construye ascendentemente desde el as hasta el rey por palo. Las cartas de la fundación no se consideran más en juego.

source: Safeguard any empty Tableau slots you may create. They are the key to a successful game.
es: Salvaguarde todo hueco vacío del tablero que pueda conseguir. Éstos son la clave de un juego con exito.

source: Fortunes
es: Fortunas

source: Top left pile. Deals a card to each Tableau pile when clicked.
es: Montón de la parte superior izquierda. Se da una carta cada montón del tablero al pulsar.

source: Four piles on right. Groups of cards can be moved on to empty piles.
es: Cuatro montones en la parte derecha. Se pueden mover los grupos de cartas a los huecos vacíos.

source: Aces are high cards. When two cards of the same suit are available, the one with the lower rank can be removed. When an empty slot appears, it can be filled with an group of cards.
es: Los ases son las cartas de mayor valor. Cuando están disponibles dos cartas del mismo palo, la de menor rango se puede eliminar. Cuando aparece un hueco, se puede rellenar con un grupo de cartas.

source: There is no reason to have an empty slot when dealing another batch of cards. However, when you have an empty slot, try to keep it empty as long as possible, as this is a great way to get rid of buried cards.
es: No hay razón para tener huecos vacíos cuando se da otro lote de cartas. Sin embargo, cuando tenga un hueco vacío, intente conservarlo vacío tanto tiempo como sea posible, ya que es el mejor modo de conseguir ráfagas de cartas ocultas.

source: Forty Thieves
es: Cuarenta ladrones

source: Top left pile. The rest of the deck is placed here after dealing the Tableau. Cards are dealt singly to the waste, The top card of the waste is available for play.
es: Montón en la parte superior izquierda. El resto de la baraja se coloca aquí después de repartir el tablero. Las cartas se reparten de una a una a la basura. La carta superior de la basura está disponible para el juego.

source: Eight piles top right. To be built in suit from Ace to King.
es: Ocho pilas en la parte superior derecha. Se construye por palo del as hasta el rey.

source: Ten piles. Deal four rows face up to start. Tableau can be built down in suit. Cards are moved singly. Empty piles can be filled with any card.
es: Diez montones. Se dan cuatro filas de cartas boca arriba al comienzo. El tablero se puede construir hacia abajo por palo. Las cartas se mueven de una en una. Los montones vacíos se pueden rellenar con cualquier carta.

source: Cards in Tableau are built down in the same suit. Cards can only be moved singly. An empty pile in the Tableau can be filled with any card. As a short cut you can move more than one if there are enough empty spaces. Cards can also be moved in groups to the Foundation piles.
es: Las cartas del tablero se construyen desdentemente sobre el mismo palo. Las cartas sólo se pueden mover de una en una. Un montón vacío en el tablero se puede llenar con cualquier carta. Como atajo, puede mover más de una carta si hay suficientes espacios vacíos. Las cartas también se pueden mover en grupos sobre los montones objetivo.

source: Cards are played singly from the Stock to the waste pile, whose top card is available for play. There are no redeals.
es: Las cartas se juegan de una en una desdel montón a la basura, cuya carta superior está disponible para el juego. No hay repartos.

source: Foundations are built up in suit from Ace to King. Double clicking on a foundation will autoplay cards. Double clicking on a card in the Tableau or waste will move it to the appropriate Foundation pile if such a move is possible, or to the tableau if possible.
es: Los objetivos se construyen ascendentemente desde el as hasta el rey. Al pulsar dos veces sobre un objetivo, se jugarán automáticamente las cartas. Al pulsar dos veces sobre una carta en el tablero o en la basura, la moverá al montón objetivo apropiado si tal movimiento es posible, o al tablero si es posible.

source: Each card in the Foundation scores 5 points. When a Foundation pile is complete (from Ace to King), 60 more points are scored.
es: Cada carta colocada en la fundación puntúa 5 tantos. Cuando un montón de la fundación se completa (desde el as hasta el rey), puntúa 60 tantos más.

source: Maximum possible score: 1000
es: Máxima puntuación posible: 1000

source: Refrain from bringing cards to the tableau in order to obtain an empty space as soon as possible. Then balance the requirements to maintain empty spaces against the need to save low cards from being buried in the waste.
es: Absténgase de llevar cartas al tablero para obtener espacios libres tan pronto como le sea posible. Entonces balancee los requerimientos para mantener espacios vacíos en contra de la necesidad de guardar las cartas bajas para que no sean enterradas en la basura.

source: Fourteen
es: Catorce

source: Deal all cards face up evenly on to twelve piles. The first four piles will each have five cards while the other piles will all have four cards. The exposed card in each pile is in play. Empty piles cannot be filled.
es: Se dan todas las cartas boca arriba en los veinte montones equitativamente. Los primeros cuatro montones tendrán cinco cartas mientras que el resto de los montones tendrá cuatro cartas. La carta expuesta en cada montón está lista para el juego. Los montones vacíos no se pueden rellenar.

source: Cards can be removed in pairs that add up to fourteen. Aces are worth one and Jacks, Queens, and Kings are worth 11, 12, and 13 respectively.
es: Las cartas se pueden eliminar en parejas que sumen catorce. Los ases valen uno y las jotas, reinas y reyes valen 11, 12 y 13, respectivamente.

source: Watch your step! Try to move cards that are resting on matching pairs as otherwise you might get stuck.
es: ¡Observe sus movimientos! Intente mover las cartas que le queden por emparejar para no quedarse atascado.

source: Written by Changwoo Ryu
es: Escrito por Changwoo Ryu

source: Four left piles on top row. Each Reserve pile can only hold one card.
es: Cuatro montones restantes en la fila superior. Cada montón de la reserva sólo puede contener una carta.

source: Four piles top right. To be built up in suit from Ace to King. Cards in Foundations are no longer in play.
es: Cuatro montones en la parte superior derecha. Se construye ascendentemente por palo desde el as hasta el rey. Las cartas de la fundación no entran más en juego.

source: Eight piles. Deal all cards face up on to these eight piles, ending up with seven cards in each of the first four piles and six cards in the last four piles. Tableau can be built down in alternating colors. Cards can only be moved singly, but as a shortcut, if there are enough Reserve piles free to allow it, cards in sequence can be moved together.
es: Ocho montones. Se dan todas las cartas boca arriba en los ocho montones, quedando siete cartas en los cuatro primeros montones. En el tablero se puede construir descendentemente alternando el color. Las cartas sólo se pueden mover de una en una, pero como atajo, si hay suficientes montones libres en la reserva como para permitirlo, la secuencia de cartas se puede mover de una vez.

source: Cards in the Tableau are built down by alternating color. Groups of cards can be moved if there are enough Reserve piles free to allow the move if the cards were moved singly. An empty pile in the Tableau can be filled with any card or group of cards.
es: Las cartas del tablero se construyen descendentemente alternando el color. Los grupos de cartas se pueden mover si hay suficientes montones libres en la reserva que permitan mover las cartas de dichos grupos de una en una. Un montón vacío del tablero se puede rellenar con cualquier carta o grupo de éstas.

source: Foundations are built up in suit from Ace to King. Cards in Foundations are not in play. Double clicking on a card will move it to the appropriate Foundation pile if such a move is possible.
es: La fundación se construye ascendentemente desde el as hasta el rey. Las cartas de la fundación no están en juego. Pulsar dos veces en una carta hará que ésta se mueva al montón correspondiente de la fundación, si tal movimiento es posible.

source: Cards in Reserve piles can be played back on to Tableau or on to the Foundation.
es: Las cartas en los montones de la reserva se pueden jugar con el tablero o con la fundación.

source: Space is a valuable commodity. Keep as many of the Reserve piles free as possible.
es: El espacio es una comodidad valiosa. Conserve tantos montones libres de la reserva como pueda.

source: All cards are dealt into four rows of 13 cards each; the aces are then discarded to leave four gaps. Two redeals are allowed.
es: Todas las cartas se dan en cuatro filas de 13 cartas cada una; los ases son descartados para dejar cuatro huecos. Se permiten dos repartos.

source: To place all cards in sequence from 2 to king, in suit.
es: Colocar todas las cartas en secuencia desde el dos hasta el rey, por palo.

source: Gaps in the leftmost column may be filled by moving a 2 of any suit there. A gap to the right of any non-King card may be filled by placing the card with the same suit but one rank higher into the gap. Gaps following Kings or other gaps may not be filled.
es: Los huecos en la columna de más a la izquierda se pueden llenar moviendo un dos de cualquier palo allí. Un hueco a la derecha de cualquier carta que no sea rey se puede llenar colocando una carta del mismo palo pero de rango uno superior en el hueco. Los huecos que siguen a los reyes o a otros huecos no se pueden rellenar.

source: Once a card is placed in a sequence starting with a 2 in the leftmost slot, it can no longer be moved.
es: Una vez que una carta se coloca en una secuencia que comienza con un dos en el hueco más a la izquierda, no se puede jugar más.

source: If no moves are possible (i.e., all gaps follow Kings), double-clicking any card will cause a redeal. Any cards not in sequence will be removed, shuffled, and redealt. Only two redeals are allowed.
es: Si no hay más movimientos posibles (p.ej., todos los huecos siguen a reyes), pulsar dos veces en cualquier carta causará un reparto. Cualquier carta que no se encuentre en una secuencia sera eliminada, barajada y repartida. Solo se permiten dos repartos.

source: Options
es: Opciones

source: Randomly Placed Gaps on Redeal: Check this to have randomly placed gaps after a redeal. If unchecked, the gaps will always be placed directly to the right of any cards already in sequence after redealing.
es: Huecos colocados aleatoriamente durante el reparto: Actívelo para conseguir huecos colocados aleatoriamente después de un reparto. Si no está activado, los huecos siempre se colocaran a la derecha de las cartas de la secuencia.

source: Each card placed in sequence, starting with a two in the leftmost slot, is worth one point.
es: Cada carta colocada en secuencia, comenzando con un dos en la parte de más a la izquierda, puntúa un tanto.

source: Put off making any move that will add a gap after a king for as long as possible.
es: Posponga la ejecución de cualquier movimiento que añada un hueco después de un rey tanto tiempo como sea posible.

source: Gold Mine
es: Mina de oro

source: Top left pile. The rest of the deck is placed here after dealing on to the Tableau. Cards are turned over three at a time to Waste. No redeals.
es: Montón en la parte superior izquierda. El resto de la baraja se coloca aquí después de repartir en el tablero. Las cartas se sacan de tres en tres a la basura. No hay repartos.

source: Seven piles, all empty to start. Gold Mine is a variation of . Tableau can be built down in alternating colors. Groups of cards can be moved. Empty piles can be filled with any card.
es: Siete pilas, todas vacías al comenzar. La Mina de oro es una variación de . El tablero se puede construir hacia abajo en colores alternativos. Se pueden mover grupos de cartas. Los montones vacíos se pueden rellenar con cualquier carta.

source: Cards in the Tableau are built down by alternating color. Groups of cards can be moved. An empty pile in the Tableau can be filled with any card.
es: Las cartas del tablero se construyen descendentemente alternando el color. Los grupos de cartas se pueden mover. Los montones vacíos se pueden llenar con cualquier carta o grupos de cartas.

source: Cards are flipped from the Stock to the Waste three at a time. Top card in Waste is in play. When Stock is empty, game over. Only one chance to get it right and establish your gold mine.
es: Las cartas se sacan del montón a la basura de una en una. La carta de la cima de la basura está en juego. Cuando se vacía el montón se acaba el juego. Sólo hay una oportunidad para hacerlo bien y establecer su mina de oro.

source: Be careful how you fill the empty foundation piles. With skill it is possible to win Gold Mine most of the time. If at first you do not succeed restart and try again.
es: Tenga cuidado en cómo rellena los montones objetivo. Con práctica es posible ganar la Mina de oro la mayoría de las veces. Si al principio no lo consigue vuelva a intentarlo de nuevo.

source: Top left pile. Deal two cards face up here. The top card is in play. Cannot be refilled or built on.
es: Montón en la parte superior izquierda. Aquí se dan dos cartas boca arriba. La carta de encima está en juego. No se puede rellenar o añadir.

source: Ten piles. Deal five cards face up in each pile. The top card in each pile is in play. Empty piles cannot be filled.
es: Diez montones. Se dan cinco cartas boca arriba en cada montón. La carta de la cima de cada montón está en juego. Los montones vacíos no se pueden rellenar.

source: Remove cards in pairs that add up to eleven. Kings are paired off with Queens. Jacks are paired off with other Jacks.
es: Elimine las cartas por parejas que sumen once. Los reyes se emparejan con las reinas y las jotas se emparejan con otras jotas.

source: Each pair of cards removed scores two points.
es: Cada pareja de cartas eliminada puntúa dos tantos.

source: Try to uncover cards that are buried under their pair-mate.
es: Intente descubrir las cartas que estén tapadas bajo la pareja de ésta.

source: Giant
es: Gigante

source: Top left pile. All cards are placed here after dealing on the Tableau. Cards are dealt a row at a time onto the tableau piles. No redeals.
es: Montón en la parte superior izquierda. Todas las cartas se colocan aquí después de dar en el tablero. Las cartas se reparten en una fila cada vez, en uno de los montones del tablero. Sólo hay un reparto.
